Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2019_vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vuoden 2019 vaaliluetteloon hakeutuminen
sms: Sääʹmteeʹǧǧ eeʹjj 2019 vaal-loǥstõʹǩǩe ooʒʒõõttmõš

source: Saamelaiskäräjien seuraavat vaalit toimitetaan syyskuussa 2019.
sms: Pueʹtti sääʹmteeʹǧǧ vaal ââʹnet čõhččmannust 2019.

source: Äänioikeutettuja vaaleissa ovat kaikki ne saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sms: Jiõnstemvuõiggâdvuõđla lie puk säʹmmla, kook lie pijjum ǩeeʹrj ool sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Vaalilautakunta merkitsee vuoden 2019 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja saamelaiskäräjien vaaleissa 2015.
sms: Vaal-luʹvddkåʹdd mieʹrǩǩad eeʹjj 2019 vaal-loǥstõʹǩǩe kuulli säʹmmlaid, koin lij leämmaž jiõnstemvuõiggâdvuõtt sääʹmteeʹǧǧ vaalin 2015.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään kuluvan vuoden loppuun mennessä.
sms: Pukin jeärrsin âlgg ooʒʒõõttâd vaal-loǥstõʹǩǩe mââimõõzzâst tän jooʹtti eeʹjj loopp räjja mõõneeʹst.

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1,2 ja 3 ja 21 §. n perusteella (isän tai äidin oikeuden perusteella, lappalaisen jälkeläisenä ja saamelaisena, joka ulkomaan kansalaisena asuu Suomessa).
sms: Vaal-loǥstõʹǩǩe vuäitt ooʒʒõõttâd sääʹmteeʹǧǧ lääʹjj 3 § 1 momeeʹnt 1,2 da 3 da 21 § mieʹldd (eeʹjj leʹbe jieʹnn vuõiggâdvuõđ mieʹldd, lappalažoummu kåårmlačân da säʹmmliʹžžen, kååʹtt ålggjânnamneʹǩǩen jäälast Lääʹddjânnmest).

source: Pyyntö vaaliluetteloon merkitsemiseksi tai siitä poistamiseksi tulee tehdä kirjallisesti viimeistään 31.12.2018 ennen kello 16.00 .
sms: Raukkmõš veerǥlaž vaal-loǥstõʹǩǩe ǩiiʹrji ool piijjâm diõtt leʹbe ǩiiʹrji âʹlnn meädda piijjâm diõtt âlgg tuejjeed ǩeerjlânji mââimõõzzâst tän eeʹjj rosttovmannu 31. peeiʹv 2018 ouddâl čiâss 16.00.

source: Vaalilautakunnan vahvistaman hakemuslomakkeen ja lisätietoja saa vaalilautakunnan toimistosta os. Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, puhelin 010 839 3120, sähköposti: vaalit(at)samediggi.fi .
sms: Vaal-luʹvddkååʹdd stannum ooccâmlomaakk da lââʹssteâđaid vuäǯǯ vaal-luʹvddkååʹdd konttrest addrõõzzâst Kulttuurkõõskõs Sajos, Menesjärventie 2A, 99870 Aanar, teʹl. 010 839 3120, neʹttpååʹšt: vaalit@samediggi.fi .

source: Hakemuslomakkeen voi myös tulostaa www.samediggi.fi .
sms: Ooccâmlomaakk vuäitt še printteed www.samediggi.fi .

source: Inarissa 30.10.2018 Vaalilautakunta
sms: Aanrest 30.10.2018 Vaal-luʹvddkåʹdd
